rule_window_kadrovik = {'window_1': 'Производственная структура',
                                             'window_2': 'Оборудование',
                                             'window_3': 'Бригады',
                                             'window_4': 'Персонал',
                                             'window_5': 'Табель учёта рабочего времени',
                                             'window_6': 'Смены',
                                             'window_7': 'Режимы сменности',
                                             'window_8': 'Режимы рабочего дня'}

rule_winodw_planovik = {'window_1': 'Табель',
                                             'window_2': 'Заказы на производство',
                                             'window_3': 'Распределение партий',
                                             'window_4': 'Очередь партий',
                                             'window_5': 'Заказы клиентов',
                                             'window_6': 'Предварительное планирование и формирование заказа',
                                             'window_7': 'План производства',}
