rule_window_kadrovik = {'window_1': 'Производственная структура',
                                             'window_2': 'Оборудование',
                                             'window_3': 'Бригады',
                                             'window_4': 'Персонал',
                                             'window_5': 'Табель учёта рабочего времени',
                                             'window_6': 'Смены',
                                             'window_7': 'Режимы сменности',
                                             'window_8': 'Режимы рабочего дня'}

